[
  {
    "contact_name": "Jamie Rosenfeld",
    "contact_phone_num": "914-856-7462",
    "contact_email": "wooln@wooln-ny.com",
    "bus_name": "Wooln",
    "bus_description": "Wooln sells a line of winter hats, hand knitted in New York by talented grandmothers, with carefully sourced Alpaca, Mohair and Cashmere. We carry Men and Women hats and cowls, covering trendy to classic designs.We strive to act for the benefit of society at large: we welcome retirees back into the active work force, value forgotten talents, and foster intergenerational exchanges. We also promote a new way of shopping making the act of buying a more personal and considered experience.",
    "bus_website": "http://www.wooln-ny.com",
    "bus_social": "@wooln_ny"
  },
  {
    "contact_name": "Nikki Ra",
    "contact_phone_num": "212-594-7815",
    "contact_email": "nikki@nikkia-ra.us",
    "bus_name": "Nikki Ra",
    "bus_description": "Nikki Ra is a womenswear brand created by wife and husband Kellee and Jerell Baynes in 2013. While working with organic cotton & silk we infuse classic lines, contemporary details and textures to develop essential pieces for effortless wardrobe building. We source our fabrics and make our garments in the US. While sharpening my sense of style against the NY city grit, I created a collection of my own wonderland.",
    "bus_website": "http://nikki-ra.us",
    "bus_social": "@nikkiragotham"
  },
  {
    "contact_name": "Farah Ahmad",
    "contact_phone_num": "512-778-8495",
    "contact_email": "eatchic@eatchicchocolates.com",
    "bus_name": "Eat Chic Chocolates",
    "bus_description": "Eat Chic Chocolates is a Brooklyn-based vegan chocolate company that makes organic peanut butter and nut butter cups in a variety of flavors, and are naturally vegan, gluten-free, soy-free, palm oil-free, and, above all, absolutely delicious. We are a woman-owned business that started last fall in Brooklyn, and our chocolates are sold at over 35 local independent markets and cafes and on our online site.",
    "bus_website": "http://eatchicchocolates.com",
    "bus_social": "@eatchic"
  },
  {
    "contact_name": "Allison Connell",
    "contact_phone_num": "652-485-7845",
    "contact_email": "stoneandvein@stoneandvein.com",
    "bus_name": "Stone & Vein",
    "bus_description": "Stone & Vein is a line of hand-marbled stationery and small goods. The name comes from the traditional stone pattern in marbling, where the colors that are laid down first are constricted into 'veins', while the final colors remain in round circles or 'stones.' Marbling is a monoprint process, so each print is totally unique. The line consists of coasters, notebooks, tags and stickers that are all individually hand marbled by Allison Connell.",
    "bus_website": "http://stoneandvein.com",
    "bus_social": "@stoneandvein"
  },
  {
    "contact_name": "Zena Verda Pesta",
    "contact_phone_num": "210-441-3982",
    "contact_email": "soulmagical@soulmagical.com",
    "bus_name": "Soul Magical",
    "bus_description": "I'm Zena Verda Pesta, maker of pottery, quilts, supper, grower of food, nurturer of partnerships, roller dancer,and participant in all types of learning environments. I was (maybe still am) a hill billy from Kentucky. My mamaw Verda and papaw Marion were salt of the earth people; never had money, farmed and bartered for what they needed. If my papaw Marion were alive today he'd be 122 yrs old. I am the first to graduate college in my family, let alone go out and get myself a masters degree. I've been working with the dirt for more than 10 years now!",
    "bus_website": "http://www.soulmagical.com",
    "bus_social": "@soulmagical"
  },
  {
    "contact_name": "Dingding Hu",
    "contact_phone_num": "325-457-7841",
    "contact_email": "huishungry@gmail.com",
    "bus_name": "Hu Is Hungry",
    "bus_description": "Illustrator Dingding Hu's last name has always been heard as 'Who' and she is in a helpless obsession with food, so Hu is Hungry was born firstly as a description of Dingding herself, and then as a pun to connect to her foodie friends. More importantly, it is now a brand that Dingding is working hard to grow. Dingding's illustrations have been recognized as deliciously colorful and delightfully humorous and she wants to cheer up everyone's life with all of her vivid illustrated products.",
    "bus_website": "http://huishungry.com/",
    "bus_social": "@huishungry"
  },
  {
    "contact_name": "Lauren Conrado",
    "contact_phone_num": "985-477-5612",
    "contact_email": "shop@shopconrado.com",
    "bus_name": "Conrado",
    "bus_description": "Conrado is a sustainable womenswear brand focused on the use of deadstock fabrics. All are ethically produced in small batches and made by skilled artisans in our family run workshop in the Philippines. Conrado mainly uses woven cotton and linen fabrics found from our travels between California, Massachusetts and the Philippines. Designed in a small studio on the island of Martha's Vineyard, Conrado's aesthetic is a blend of the tropics, New England and the ease of California.",
    "bus_website": "http://www.shopconrado.com",
    "bus_social": "@shopconrado"
  },
  {
    "contact_name": "Jill Landon",
    "contact_phone_num": "412-698-9898",
    "contact_email": "jill@wholeclarity.com",
    "bus_name": "Whole Clarity",
    "bus_description": "Organic, Plant Based, Natural, and Sustainably Sourced Ingredients are all you will find in our bottles. We've tested our formulations extensively to ensure they are incredibly effective and have a stable shelf life. We produce everything in small batches and pack them with tons of LOVE and high vibes. The energy behind our products combined with the precise formulations we've created will leave your mind and body in perfect balance.",
    "bus_website": "https://wholeclarity.com",
    "bus_social": "@wholeclarity"
  },
  {
    "contact_name": "Sarah Long",
    "contact_phone_num": "212-584-7444",
    "contact_email": "sarah@newyorkmakers.com",
    "bus_name": "New York Makers",
    "bus_description": "NEW YORK MAKERS has a twofold mission: first, creating a curated platform for New York makers to reach a broader audience of shoppers looking for the perfect items to buy for themselves and/or give as gifts [through our Marketplace]; and second, building more statewide community by sharing the amazing stories of New York makers of all types, along with destinations, experiences and ideas to discover right here in our own backyard.",
    "bus_website": "https://newyorkmakers.com",
    "bus_social": "@newyorkmakers"
  },
  {
    "contact_name": "Jessica Morelli",
    "contact_phone_num": "985-744-1329",
    "contact_email": "jessica@palermobody.com",
    "bus_name": "Palermo Body",
    "bus_description": "Palermo Body is a collection of truly natural skin care products made by hand in small batches by founder Jessica Morelli. Each product is consciously formulated by choosing every ingredient with purpose, and minfulness of its benefits to your skin and effect on the environment. Each product is made and packaged with attention and style in Brooklyn.",
    "bus_website": "https://palermobody.com",
    "bus_social": "@palermobody"
  },
  {
    "contact_name": "Julie Pond",
    "contact_phone_num": "748-716-1974",
    "contact_email": "julie@islynyc.com",
    "bus_name": "IslyNYC",
    "bus_description": "IslyNYC is a women-owned and run laser cut acrylic jewelry and accessories brand designed and produced in Brooklyn. Our clients include Madonna, Beyoncé, Missy Elliot, and others. ISLYNYC has worked with many retailers including Nordstrom, Nasty Gal, Patricia Field, International Playground, all of DKNY’s flagship locations as well as retailers internationally in London, Paris and Japan.",
    "bus_website": "https://islynyc.com",
    "bus_social": "@islynyc"
  },
  {
    "contact_name": "Gretchen Anderson",
    "contact_phone_num": "347-847-5154",
    "contact_email": "jackandg@jackandg.com",
    "bus_name": "Jack + G",
    "bus_description": "Jack + G is a collaborative passion of Gretchen Anderson and Jack Danziger. We met while studying Industrial Design in Denmark. Eight years later we formed a business and have since loved being part of the creative group of makers that are able to thrive in NYC.",
    "bus_website": "https://jackandg.com",
    "bus_social": "@jackandgstudio"
  }
]
